<?php die(); ?><?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Терминал 42</title>
	<atom:link href="http://terminal42.com.ua/feed/" rel="self" type="application/rss+xml" />
	<link>http://terminal42.com.ua</link>
	<description>Терминал 42. Современный коворкинг и конференц-центр в центре Одессы</description>
	<lastBuildDate>Mon, 09 Nov 2015 11:27:06 +0000</lastBuildDate>
	<language>ru-RU</language>
	<sy:updatePeriod>hourly</sy:updatePeriod>
	<sy:updateFrequency>1</sy:updateFrequency>
	<generator>http://wordpress.org/?v=4.3.1</generator>
	<item>
		<title>Нам 5 месяцев</title>
		<link>http://terminal42.com.ua/5month/</link>
		<comments>http://terminal42.com.ua/5month/#comments</comments>
		<pubDate>Thu, 15 Oct 2015 12:17:06 +0000</pubDate>
		<dc:creator><![CDATA[Оксана Мали]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3314</guid>
		<description><![CDATA[Пам-парам-пам! Ровно 5 месяцев назад родился Терминал 42. А кажется прошло уже 5 лет. Настолько насыщена жизнь коворкинга. Лекции, семинары, обучения живописи, кулинарии, выступления, концерты и много другого. Это уникальное место. Не комильфо хвалить себя, но в день рождения чуть &#8212; чуть можно. Тут время летит незаметно. И при этом тут работает идеальный рецепт &#8212; успеть все. Продуктивно поработать, с чашкой вкуснейшего кофе. Провести ряд результативных встреч. Познакомиться и пообщаться с [&#8230;]]]></description>
				<content:encoded><![CDATA[<p><span style="font-weight: 400;">Пам-парам-пам!</span></p>
<p><span style="font-weight: 400;">Ровно 5 месяцев назад родился Терминал 42. А кажется прошло уже 5 лет. Настолько насыщена жизнь коворкинга. Лекции, семинары, обучения живописи, кулинарии, выступления, концерты и много другого. </span></p>
<p><span style="font-weight: 400;">Это уникальное место. Не комильфо хвалить себя, но в день рождения чуть &#8212; чуть можно.</span></p>
<p><span style="font-weight: 400;">Тут время летит незаметно. И при этом тут работает идеальный рецепт &#8212; успеть все.</span><span style="font-weight: 400;"><br />
</span><span style="font-weight: 400;">Продуктивно поработать, с чашкой вкуснейшего кофе. Провести ряд результативных встреч. Познакомиться и пообщаться с интереснейшими личностями нашего города &#8212; креаторами, новаторами, бизнесменами, айтишниками, дизайнерами, артистами, литераторами, и просто гениями и хорошими людьми. </span><span style="font-weight: 400;">День Терминала  начинается в 7.00 с йоги в уютном классе, заканчивается поздно вечером интересным ивентом. </span><span style="font-weight: 400;"><br />
</span><span style="font-weight: 400;"><br />
</span><span style="font-weight: 400;">Мы еще так молоды, и у нас впереди столько всего интересного! Кто не с нами, тот значит еще у нас не был. С праздником нас. Ждем в гости!</span><span style="font-weight: 400;"><br />
</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/5month/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Музыкальные вечера в Терминале</title>
		<link>http://terminal42.com.ua/musicnights/</link>
		<comments>http://terminal42.com.ua/musicnights/#comments</comments>
		<pubDate>Wed, 14 Oct 2015 12:26:06 +0000</pubDate>
		<dc:creator><![CDATA[Оксана Мали]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3307</guid>
		<description><![CDATA[Вы любите музыку? Мы очень. В стенах Терминала, с момента его открытия, можно было послушать исполнителей разных направлений. Ганста фолк от настоящий одессита,  Феликса Шиндлера и его группы “Деньги вперед” сорвал аншлаг этим летом. Трио талантливого Алексея Петухова радовали вас джазовым исполнением. А помните тот драйв на концерте инди-рокеров Brunettes Shoot Blondes? Они, кстати, скоро снова будут у нас. Еще мы слушали каверы на Джона Леннона, хиты классической музыки от [&#8230;]]]></description>
				<content:encoded><![CDATA[<p><span style="font-weight: 400;">Вы любите музыку? Мы очень. В стенах Терминала, с момента его открытия, можно было послушать исполнителей разных направлений.</span></p>
<p><span style="font-weight: 400;">Ганста фолк от настоящий одессита,  Феликса Шиндлера и его группы “Деньги вперед” сорвал аншлаг этим летом. Трио талантливого Алексея Петухова радовали вас джазовым исполнением. А помните тот драйв на концерте инди-рокеров Brunettes Shoot Blondes? Они, кстати, скоро снова будут у нас. Еще мы слушали каверы на Джона Леннона, хиты классической музыки от Sound Storm, и панковали под “Жадана и Собак”.</span></p>
<p><span style="font-weight: 400;">Но больше всего мы любим джаз. Волшебное сочетание саксофона, контрабаса, клавишных и ударных, приправленное глубоким бархатистым вокалом. </span></p>
<p><span style="font-weight: 400;">К слову, джаз родился в американском городе Новый Орлеан в 20-е годы XX столетия. </span><span style="line-height: 1.5;">В это же время там орудовал серийный убийца, по прозвищу Дровосек, который убивал своих жертв топором. Он имел обыкновение перед совершением очередного убийства писать письма в городские газеты. Одно из писем гласило, что убийство совершится через 15 минут после наступления полуночи, но убийца не тронет тех, кто в это время слушает джаз. В объявленное Дровосеком время все ночные заведения Нового Орлеана были переполнены, а многочисленные музыканты исполняли джаз прямо на улицах.</span></p>
<p><span style="font-weight: 400;">Это легенда. А факт тот, что сегодня вечером проект Cerino порадует нас и вас классикой джаза 50-70х годов. Читайте об этом в нашем <a href="http://terminal42.com.ua/event/jazz60/" target="_blank">календаре</a>. До встречи в Терминале!</span></p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/musicnights/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Книги и коворкинги</title>
		<link>http://terminal42.com.ua/booksincoworking/</link>
		<comments>http://terminal42.com.ua/booksincoworking/#comments</comments>
		<pubDate>Tue, 13 Oct 2015 14:45:29 +0000</pubDate>
		<dc:creator><![CDATA[Оксана Мали]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3295</guid>
		<description><![CDATA[Вопрос о том, что печатные книги умирают, уже не актуален. Хоть электронную книгу и внесли в потребительскую корзину жителя Великобритании в 2013 году, данные &#171;Ассоциации американских издателей&#187;, опросившей около 1 200 издателей, говорят в пользу классического бумажного варианта. За первые пять месяцев 2015 года, продажи электронных книг упали на 10%  и составляют всего 10% общего объема мирового рынка. К нашему приятному удивлению последние месяцы работы Терминала это также подтверждают. Началось [&#8230;]]]></description>
				<content:encoded><![CDATA[<p><span style="font-weight: 400;">Вопрос о том, что печатные книги умирают, уже не актуален. Хоть электронную книгу и внесли в потребительскую корзину жителя Великобритании в 2013 году, </span><span style="font-weight: 400;">данные &#171;Ассоциации американских издателей&#187;, опросившей около 1 200 издателей, говорят в пользу классического бумажного варианта. За первые пять месяцев 2015 года, продажи электронных книг упали на 10%  и составляют всего 10% общего объема мирового рынка.</span></p>
<p><span style="font-weight: 400;">К нашему приятному удивлению последние месяцы работы Терминала это также подтверждают. Началось всё с презентации книги Сони Кошкиной “Майдан. Нерассказанная история”. И понеслось. Самый насыщенный день Литературного фестиваля, проходившего в Одессе с 1 по 4 октября, был в Терминале и собрал 500 человек. Неплохо? Ни концерты, ни IT-мероприятия пока не собирали такую аудиторию. Презентацию книги “Аэропорт” Сергея Лойко посетило 350 человек: сразу же раскупили более 500 экземпляров романа, стояли за ними в очереди, брали автограф автора.</span></p>
<p><span style="font-weight: 400;">К чему я? А к тому, что, как показала практика, мы продолжаем читать. Просто если раньше поколения собирались в литературных кружках и библиотеках, то сейчас, в силу скорости жизни и отсутствия оных, мы не всегда знаем куда пойти, где встретить близких по духу и с кем обсудить последние литературные новинки, всколыхнувшие ряд эмоций в душе.</span><span style="font-weight: 400;"><br />
</span><span style="font-weight: 400;"><br />
</span><span style="font-weight: 400;">В Терминале есть библиотека. Пока небольшая. Ключевое слово “пока”. Книги со всех презентаций, проведенных у нас, и другой тематической литературы &#8212; экономика, менеджмент, маркетинг, IT, публицистика и даже кулинария <img src="http://terminal42.com.ua/wp-includes/images/smilies/simple-smile.png" alt=":)" class="wp-smiley" style="height: 1em; max-height: 1em;" /> Библиотеками современности становятся коворкинги. </span></p>
<p><span style="font-weight: 400;">Приходите. Чашка вкуснейшего кофе с интересной книгой в уютном мягком кресле вас ждет. Побалуйте свой мозг.</span><br />
<a href="http://terminal42.com.ua/wp-content/uploads/2015/10/image01.jpg"><img class="aligncenter wp-image-3297 size-full" src="http://terminal42.com.ua/wp-content/uploads/2015/10/image01.jpg" alt="image01" width="720" height="408" /></a><br />
<span style="font-weight: 400;">И обязательно поделитесь, презентацию какого автора вы бы хотели посетить. Мы усердно работаем над будущей литературной программой.</span></p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/booksincoworking/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Вкусные сэндвичи в Терминале 42</title>
		<link>http://terminal42.com.ua/sandwiches/</link>
		<comments>http://terminal42.com.ua/sandwiches/#comments</comments>
		<pubDate>Mon, 28 Sep 2015 08:44:03 +0000</pubDate>
		<dc:creator><![CDATA[Сергей Петренко]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3159</guid>
		<description><![CDATA[Чуть больше месяца назад мы решили поинтересоваться у наших обитателей — какую еду они предпочитают? Выяснилось, что завтракать они предпочитают дома, полный обед едят редко, а вот сэндвичи и пирожки съедят с удовольствием. И мы озадачились тем, как приготовить действительно вкусные и полезные сэндвичи — легкие, питательные, не напоминающие о фастфуде, но допускающие быстрый перекус. И вот придумали. С сегодняшнего дня в Терминале можно купить сэндвичи с рыбой, мясом, сыром [&#8230;]]]></description>
				<content:encoded><![CDATA[<p>Чуть больше месяца назад мы решили поинтересоваться у наших обитателей — какую еду они предпочитают? Выяснилось, что завтракать они предпочитают дома, полный обед едят редко, а вот сэндвичи и пирожки съедят с удовольствием.</p>
<p>И мы озадачились тем, как приготовить действительно вкусные и полезные сэндвичи — легкие, питательные, не напоминающие о фастфуде, но допускающие быстрый перекус. И вот придумали. С сегодняшнего дня в Терминале можно купить сэндвичи с рыбой, мясом, сыром и, если вы вегетарианец — с овощами. Приятного аппетита!</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/sandwiches/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>4 месяца Терминала 42</title>
		<link>http://terminal42.com.ua/4-42/</link>
		<comments>http://terminal42.com.ua/4-42/#comments</comments>
		<pubDate>Tue, 15 Sep 2015 10:45:57 +0000</pubDate>
		<dc:creator><![CDATA[Татьяна Морозова]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3021</guid>
		<description><![CDATA[Коворкинг Терминал 42 открылся 15 мая 2015 года. Честно, не верится, что прошло всего 4 месяца. Ведь каждый день происходит что-то интересное &#8212; и пресс-конференции, и мастер-классы, и школа живописи, показы кино, концерты, кулинарные уроки, поэтические чтения, музыкальные дискуссии, и общественные обсуждения. И при всём этом нашим приоритетом остаётся комфорт для работы наших коворкеров. Сегодня мы дарим нашим резидентам самый необходимый предмет. Они знают, какой. В своём романе «Автостопом по [&#8230;]]]></description>
				<content:encoded><![CDATA[<p>Коворкинг Терминал 42 открылся 15 мая 2015 года. Честно, не верится, что прошло всего 4 месяца. Ведь каждый день происходит что-то интересное &#8212; и пресс-конференции, и мастер-классы, и школа живописи, показы кино, концерты, кулинарные уроки, поэтические чтения, музыкальные дискуссии, и общественные обсуждения. И при всём этом нашим приоритетом остаётся комфорт для работы наших коворкеров.</p>
<p>Сегодня мы дарим нашим резидентам самый необходимый предмет. Они знают, какой.</p>
<p><span id="more-3021"></span></p>
<p>В своём романе «<a title="Автостопом по галактике (роман)" href="https://ru.wikipedia.org/wiki/%D0%90%D0%B2%D1%82%D0%BE%D1%81%D1%82%D0%BE%D0%BF%D0%BE%D0%BC_%D0%BF%D0%BE_%D0%B3%D0%B0%D0%BB%D0%B0%D0%BA%D1%82%D0%B8%D0%BA%D0%B5_(%D1%80%D0%BE%D0%BC%D0%B0%D0%BD)">Автостопом по галактике</a>», в котором 42 &#8212;  ответ на Главный Вопрос Жизни, Вселенной и Всего Остального, Дуглас Адамс описал незаменимую для автостопщика вещь:</p>
<blockquote><p>Полотенце, — сказано там, — пожалуй, самый необходимый предмет в обиходе туриста. Во многом его ценность определяется практикой: в него можно завернуться, путешествуя по холодным лунам Беты Яглана; им можно накрыться, как одеялом, ночуя под звёздами, что льют красный свет на пустынную планету Какрафун; на нём удобно лежать на песчаных пляжах Сантрагинуса, наслаждаясь пьянящими ароматами моря; его удобно использовать в качестве плотика, спускаясь по медленным, тяжёлым водам реки Мотылёк; им можно размахивать, подавая сигналы бедствия, а можно и намочить его для рукопашной схватки, либо обмотать им голову, чтобы не вдыхать ядовитые газы или избежать взора Кровожадного Звережука с Трааля (поразительно глупая тварь, которая полагает, что раз вы её не видите, то и она вас не видит; на редкость тупая, но исключительно кровожадная); ну и в конце концов, вы вполне способны им вытираться, если, конечно, полотенце достаточно чистое. Однако гораздо важнее психологическое значение полотенца. По необъяснимым причинам, когда страг (не автостопщик) узнаёт, что у автостопщика есть с собой полотенце, то автоматически предполагает наличие зубной пасты, фляги, компаса, мотка бечёвки, плаща, скафандра и т. д и т. п. Более того, страг с радостью одолжит туристу любой из поименованных или не поименованных предметов, „потерявшихся“ в дороге. В глазах страга человек, который исколесил Галактику вдоль и поперёк, перенёс тяжелейшие невзгоды, с честью вышел из отчаянных ситуаций и сохранил при этом своё полотенце, безусловно, заслуживает величайшего уважения</p></blockquote>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/4-42/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Новый кофе, новый вкус</title>
		<link>http://terminal42.com.ua/new-coffee/</link>
		<comments>http://terminal42.com.ua/new-coffee/#comments</comments>
		<pubDate>Thu, 10 Sep 2015 12:21:02 +0000</pubDate>
		<dc:creator><![CDATA[Сергей Петренко]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=2986</guid>
		<description><![CDATA[Мы любим кофе. С ним лучше работается и приятнее отдыхается. Только запуская Терминал, мы знали, что у нас должен быть хороший кофе. Но нет предела совершенству. Месяц назад к нам в руки попала прекрасная книга &#171;Пособие профессионального баристы&#187; Скотта Рао и мы поняли, сколько мы еще не знаем и не умеем. Сегодня мы немного сократили расстояние до идеального кофе. В нашем коворкинге поселилась профессиональная кофемашина La Cimbali, все сотрудники прошли обучение [&#8230;]]]></description>
				<content:encoded><![CDATA[<p>Мы любим кофе. С ним лучше работается и приятнее отдыхается. Только запуская Терминал, мы знали, что у нас должен быть хороший кофе.</p>
<p>Но нет предела совершенству. Месяц назад к нам в руки попала прекрасная книга <a href="http://store.artlebedev.ru/books/kitchen/posobie-baristy/" target="_blank">&#171;Пособие профессионального баристы&#187; Скотта Рао</a> и мы поняли, сколько мы еще не знаем и не умеем.</p>
<p>Сегодня мы немного сократили расстояние до идеального кофе. В нашем коворкинге поселилась профессиональная кофемашина La Cimbali, все сотрудники прошли обучение у профессионального баристы и мы стали готовить новый кофе.</p>
<p>Новая кофейная смесь — это индийская и бразильская арабика с добавлением вьетнамской мытой робусты темной обжарки. Мы выбрали ее, чтобы удовлетворить как любителей крепкого, насыщенного кофе, так и тех, кто любит напитки с молоком. Да, мы готовим капуччино и латте макьято — спросите у наших администраторов и они с удовольствием приготовят вам всё, что попросите.</p>
<p>Лето прошло, по утрам уже прохладно — самое время выбирать любимый кофе, с которым вы проведете осень. Приходите на чашечку кофе и оставайтесь работать с нами!</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/new-coffee/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Лекция-дискуccия Бориса Барабанова прямо сейчас!</title>
		<link>http://terminal42.com.ua/barabanov-live/</link>
		<comments>http://terminal42.com.ua/barabanov-live/#comments</comments>
		<pubDate>Wed, 26 Aug 2015 15:08:27 +0000</pubDate>
		<dc:creator><![CDATA[Сергей Петренко]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=2933</guid>
		<description><![CDATA[Сегодня вечером у нас в Терминале 42 состоится лекция-дискуccия Бориса Барабанова на тему «Может ли Одесса стать центром европейской музыкальной жизни?». А здесь на странице вы сможете посмотреть прямую трансляцию лекции.]]></description>
				<content:encoded><![CDATA[<p>Сегодня вечером у нас в Терминале 42 состоится лекция-дискуccия Бориса Барабанова на тему «Может ли Одесса стать центром европейской музыкальной жизни?». А здесь на странице вы сможете посмотреть прямую трансляцию лекции.<br />
<iframe width="420" height="315" src="http://www.youtube.com/embed/Ph5ZRsNdPj0" frameborder="0" allowfullscreen></iframe></p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/barabanov-live/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Как работает wi-fi в Терминале 42</title>
		<link>http://terminal42.com.ua/wi-fi-terminal42/</link>
		<comments>http://terminal42.com.ua/wi-fi-terminal42/#comments</comments>
		<pubDate>Sat, 22 Aug 2015 10:07:32 +0000</pubDate>
		<dc:creator><![CDATA[Сергей Петренко]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=2572</guid>
		<description><![CDATA[Можно было&#160;бы ограничиться коротким ответом на&#160;вопрос в&#160;заголовке&#160;&#8212; &#171;хорошо&#187;, но&#160;коль скоро мы&#160;сами и&#160;наши посетители претендуют на&#160;стремление к&#160;точным наукам и&#160;знанию деталей, нам кажется, что лучше рассказать подробно. Тем более, что рассказать есть что. Построить хорошо работающий wi-fi не&#160;так просто, как может показаться. Построить хорошо работающий публичный wi-fi еще более сложно. Но&#160;можно. Мы&#160;это делали не&#160;раз и&#160;в&#160;сети Терминала 42&#160;постарались учесть весь наш опыт. Прежде всего, мы&#160;построили хорошую Ethernet-сеть. В&#160;этом нет парадокса&#160;&#8212; при наличии возможности, [&#8230;]]]></description>
				<content:encoded><![CDATA[<p>Можно было&nbsp;бы ограничиться коротким ответом на&nbsp;вопрос в&nbsp;заголовке&nbsp;&mdash; &laquo;хорошо&raquo;, но&nbsp;коль скоро мы&nbsp;сами и&nbsp;наши посетители претендуют на&nbsp;стремление к&nbsp;точным наукам и&nbsp;знанию деталей, нам кажется, что лучше рассказать подробно. Тем более, что рассказать есть что.</p>
<p>Построить хорошо работающий wi-fi не&nbsp;так просто, как может показаться. Построить хорошо работающий публичный wi-fi еще более сложно. Но&nbsp;можно. Мы&nbsp;это делали не&nbsp;раз и&nbsp;в&nbsp;сети Терминала 42&nbsp;постарались учесть весь наш опыт.</p>
<p>Прежде всего, мы&nbsp;построили хорошую Ethernet-сеть. В&nbsp;этом нет парадокса&nbsp;&mdash; при наличии возможности, лучше определять так называемых heavy users (пользователей, которым надо много скачивать или загружать в&nbsp;интернет) и&nbsp;стараться их&nbsp;пересадить в&nbsp;проводную сеть, с&nbsp;предсказуемой производительностью и&nbsp;стабильностью. И&nbsp;им&nbsp;будет удобно, и&nbsp;wi-fi легче справится с&nbsp;остальной нагрузкой. Поэтому у&nbsp;нас в&nbsp;проводную сеть в&nbsp;обязательном порядке подключаются, например, компьютеры, с&nbsp;которых ведется трансляция мероприятий.</p>
<p>Для построения беспроводной сети, рассчитанной более чем на&nbsp;15-20&nbsp;клиентов, совершенно не&nbsp;подходят бытовые точки доступа. Процессоры таких точек просто не&nbsp;в&nbsp;состоянии поддерживать более&nbsp;20, максимум 25&nbsp;соединений одновременно. В&nbsp;результате пользователи либо не&nbsp;могут соединиться с&nbsp;wi-fi вообще, либо, уже соединившись, не&nbsp;могут ничего загрузить. Кроме того, пространство у&nbsp;нас большое, одной точкой его точно не&nbsp;покрыть, поэтому нужен комплекс точек, поддерживающих единую сеть, обеспечивающих роуминг устройств между точками, благодаря чему пользователь может пройти по&nbsp;всему помещению, не&nbsp;прерывая, например, разговор по&nbsp;скайпу. Настраивать эти точки тоже следует в&nbsp;одном месте. Большая сеть, особенно с&nbsp;публичным доступом, накладывает свои требования к&nbsp;безопасности.</p>
<p>Системы, отвечающие этим требованиям, обычно используются для построения корпоративного wi-fi, но&nbsp;и&nbsp;тут есть свои тонкости. В&nbsp;большой компании люди сидят на&nbsp;рабочих местах, иногда встречаются в&nbsp;переговорках и&nbsp;крайне редко собираются вместе по&nbsp;несколько сотен человек в&nbsp;ограниченном пространстве. Поэтому, например, широко распространенная система Ubiquiti UniFi, при всей ее&nbsp;дешевизне и&nbsp;простоте, нам не&nbsp;подошла сразу&nbsp;&mdash; она прекрасно справляется с&nbsp;раздачей wi-fi на&nbsp;большом пространстве, но&nbsp;ее&nbsp;точки начинают отказывать при том&nbsp;же числе в&nbsp;20-25 соединений на&nbsp;точку. Такая плотность неизбежна, если мы&nbsp;проектируем систему для зала, где может поместиться более 300&nbsp;посетителей. Причем стоит учесть, что просто добавить точек не&nbsp;получится&nbsp;&mdash; они начнут &laquo;светить&raquo;, перекрывая друг друга и&nbsp;это может даже ухудшить производительность сети. При этом при стандартном размещении точек на&nbsp;потолке в&nbsp;пятно сигнала от&nbsp;них гарантированно попадут несколько десятков клиентов&nbsp;&mdash; поэтому стоит предусмотреть низкое размещение точек. Впрочем, вот с&nbsp;этим у&nbsp;нас просто&nbsp;&mdash; все точки размещены на&nbsp;высоте 3&nbsp;м.</p>
<p>Если коротко, мы&nbsp;в&nbsp;итоге остановились на&nbsp;комплексе, состоящем из&nbsp;контроллера беспроводной сети <a href="http://www.cisco.com/c/en/us/support/wireless/2504-wireless-controller/model.html">Cisco 2504</a> и&nbsp;нескольких точек доступа Cisco 2704i. Особенность этого решения в&nbsp;том, что точки доступа максимально упрощены и&nbsp;только поддерживают соединения клиентов, а&nbsp;всю обработку этих соединений производит контроллер&nbsp;&mdash; поэтому точки прекрасно выдерживают до&nbsp;100&nbsp;соединений, а&nbsp;контроллер балансирует нагрузку между ними. Кроме того, он&nbsp;позволяет также очень точно настраивать мощность сигнала и&nbsp;поведение сети&nbsp;&mdash; поэтому наш wi-fi не&nbsp;&laquo;светит&raquo; за&nbsp;пределы коворкинга, а&nbsp;устройства, поддерживающие работу в&nbsp;диапазоне 5&nbsp;ГГц, автоматически перебрасываются в&nbsp;сеть именно этого диапазона.</p>
<p>В&nbsp;результате наш wi-fi за&nbsp;три месяца жизни коворкинга не&nbsp;падал (и&nbsp;даже не&nbsp;перезагружался) ни&nbsp;разу, включая несколько случаев пропадания питания в&nbsp;здании или даже всем квартале. Мы&nbsp;упоминали, что wi-fi работает даже без электричества? Строго говоря, это не&nbsp;совсем так, но&nbsp;использование пассивной оптики в&nbsp;подключении к&nbsp;провайдеру, питания точек доступа через Ethernet (PoE) и&nbsp;комплекта батарей, на&nbsp;которых наша серверная комната может прожить до&nbsp;6&nbsp;часов, гарантирует, что при любых проблемах с&nbsp;энергоснабжением доступ в&nbsp;интернет у&nbsp;нас продолжит работать.</p>
<p>Как, собственно, и&nbsp;работает.</p>
<p>P.S. Картинка с&nbsp;измерением скорости сделана в&nbsp;момент проведения конференции по&nbsp;компьютерной безопасности при 400 посетителях в&nbsp;коворкинге вообще и&nbsp;205 клиентах в&nbsp;сети.</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/wi-fi-terminal42/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Выставка иллюстраторов в Терминале 42</title>
		<link>http://terminal42.com.ua/exhibition_pictoric/</link>
		<comments>http://terminal42.com.ua/exhibition_pictoric/#comments</comments>
		<pubDate>Wed, 12 Aug 2015 14:34:05 +0000</pubDate>
		<dc:creator><![CDATA[Татьяна Морозова]]></dc:creator>
				<category><![CDATA[Paint]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=2866</guid>
		<description><![CDATA[До 18 августа включительно в Терминале 42 проходит выставка &#171;Діячі України&#187;, которую впервые в Одессе проводит клуб молодых украинских иллюстраторов Pictoric Художники впервые привезли в Одессу серию плакатов, нетривиально изображающих выдающихся украинских деятелей &#8212; Тараса Шевченко, Евгения Патона, Лесю Украинку, Николая Амосова и многих-многих других. И совсем не так, как они шаблонно изображены в учебниках. Таким образом, Pictoric через современное искусство знакомят молодое поколение с работами знаменитых деятелей Украины. Также в Терминале 42 [&#8230;]]]></description>
				<content:encoded><![CDATA[<p>До 18 августа включительно в Терминале 42 проходит выставка &#171;Діячі України&#187;, которую впервые в Одессе проводит клуб молодых украинских иллюстраторов <a href="https://www.facebook.com/pictoric.ua" data-hovercard="/ajax/hovercard/page.php?id=702031753182052&amp;extragetparams=%7B%22directed_target_id%22%3A0%7D">Pictoric</a></p>
<p>Художники впервые привезли в Одессу серию плакатов, нетривиально изображающих выдающихся украинских деятелей &#8212; Тараса Шевченко, Евгения Патона, Лесю Украинку, Николая Амосова и многих-многих других. И совсем не так, как они шаблонно изображены в учебниках.</p>
<p>Таким образом, Pictoric через современное искусство знакомят молодое поколение с работами знаменитых деятелей Украины.</p>
<p>Также в Терминале 42 можно купить каталог выставки &#171;Діячі України&#187;, открытки, плакаты и супер-стильные блокноты от Pictoric.</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/exhibition_pictoric/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Терминал 42 &#8212; работа и отдых.</title>
		<link>http://terminal42.com.ua/work_rest/</link>
		<comments>http://terminal42.com.ua/work_rest/#comments</comments>
		<pubDate>Tue, 11 Aug 2015 09:30:42 +0000</pubDate>
		<dc:creator><![CDATA[Татьяна Морозова]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=2860</guid>
		<description><![CDATA[Уже все знают, что Терминал 42 &#8212; это большое (850 кв.м) комфортное пространство со стабильным интернетом, профессионально приготовленным итальянским кофе, бесшумными зонами для продуктивной работы. Но и для отдыха мы много всего придумали &#8212; удобные пуфы, библиотека с интересными книгами, кофепойнт для неформального общения, теннисный стол и шахматы. До встречи в Терминале 42! &#160;]]></description>
				<content:encoded><![CDATA[<p>Уже все знают, что Терминал 42 &#8212; это большое (850 кв.м) комфортное пространство со стабильным интернетом, профессионально приготовленным итальянским кофе, бесшумными зонами для продуктивной работы.</p>
<p>Но и для отдыха мы много всего придумали &#8212; удобные пуфы, библиотека с интересными книгами, кофепойнт для неформального общения, теннисный стол и шахматы.</p>
<p>До встречи в Терминале 42!</p>
<p>&nbsp;</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/work_rest/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
	</channel>
</rss>

<!-- Dynamic page generated in 0.298 seconds. -->
<!-- Cached page generated by WP-Super-Cache on 2015-11-09 13:52:16 -->
