<?php die(); ?><?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>Терминал 42</title>
	<atom:link href="http://terminal42.com.ua/feed/" rel="self" type="application/rss+xml" />
	<link>http://terminal42.com.ua</link>
	<description>Терминал 42. Современный коворкинг и конференц-центр в центре Одессы</description>
	<lastBuildDate>Thu, 03 Dec 2015 10:01:20 +0000</lastBuildDate>
	<language>ru-RU</language>
	<sy:updatePeriod>hourly</sy:updatePeriod>
	<sy:updateFrequency>1</sy:updateFrequency>
	<generator>http://wordpress.org/?v=4.3.1</generator>
	<item>
		<title>Новый коворкинг в Харькове — Fabrika</title>
		<link>http://terminal42.com.ua/fabrika/</link>
		<comments>http://terminal42.com.ua/fabrika/#comments</comments>
		<pubDate>Mon, 30 Nov 2015 06:12:40 +0000</pubDate>
		<dc:creator><![CDATA[Сергей Петренко]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=4166</guid>
		<description><![CDATA[Нас всегда радует, когда коворкингов становится больше — больше людей смогут найти себе удобное место для работы, мы сможем еще чему-то научиться и с удовольствием помочь новым друзьям. Поэтому мы рады сообщить, что в Харькове пару недель назад открылся большой коворкинг Fabrika и мы практически сразу договорились о сотрудничестве. Любой наш коворкер может, оказавшись в Харькове, бесплатно проработать один день в новом коворкинге, и наоборот — мы будем рады предоставить [&#8230;]]]></description>
				<content:encoded><![CDATA[<p>Нас всегда радует, когда коворкингов становится больше — больше людей смогут найти себе удобное место для работы, мы сможем еще чему-то научиться и с удовольствием помочь новым друзьям. Поэтому мы рады сообщить, что в Харькове пару недель назад открылся большой коворкинг <a href="http://fabrika.space/" target="_blank">Fabrika</a> и мы практически сразу договорились о сотрудничестве. Любой наш коворкер может, оказавшись в Харькове, бесплатно проработать один день в новом коворкинге, и наоборот — мы будем рады предоставить бесплатный день клиентам Fabrika.</p>
<p>Чтобы воспользоваться предложением, за несколько дней до поездки обратитесь к нашим администраторам, чтобы мы предупредили партнеров о вашем приезде.</p>
<p>Напомним, что аналогичные условия сотрудничества действуют в отношении еще одного харьковского коворкинга — &#171;Спалах&#187; — и киевского &#171;Часописа&#187;.</p>
<p>И мы, конечно же, с удовольствием расширим программу сотрудничества и приглашаем будущих партнеров обращаться почтой на <a href="mailto:info@terminal42.com.ua">info@terminal42.com.ua</a>.</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/fabrika/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>О радио 21 века в Терминале 42</title>
		<link>http://terminal42.com.ua/radio21/</link>
		<comments>http://terminal42.com.ua/radio21/#comments</comments>
		<pubDate>Fri, 27 Nov 2015 12:51:14 +0000</pubDate>
		<dc:creator><![CDATA[Татьяна Морозова]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=4107</guid>
		<description><![CDATA[Полгода назад мы и подумать не могли, что &#171;гейт&#187; &#8212; это не только один из вариантов названия коворкинга (уж очень нам нравилась тематика аэропорта, поэтому и выбрали название &#171;Терминал&#187; ), но радийная примочка для подавления шума в паузах вещания. Полгода назад мы и представить не могли, что будем заниматься радио. Просто в наличии была пара-тройка хороших микрофонов, ну, пульт, ну, процессоры. Всего-то&#8230; Правда, организатор всего этого — Сергей Петренко, — [&#8230;]]]></description>
				<content:encoded><![CDATA[<p><a href="http://terminal42.com.ua/wp-content/uploads/2015/11/FE8A2067.jpg"><img class="aligncenter wp-image-4113 size-large" src="http://terminal42.com.ua/wp-content/uploads/2015/11/FE8A2067-720x480.jpg" alt="FE8A2067" /></a>Полгода назад мы и подумать не могли, что &#171;гейт&#187; &#8212; это не только один из вариантов названия коворкинга (уж очень нам нравилась тематика аэропорта, поэтому и выбрали название &#171;Терминал&#187; <img src="http://terminal42.com.ua/wp-includes/images/smilies/simple-smile.png" alt=":-)" class="wp-smiley" style="height: 1em; max-height: 1em;" /> ), но радийная примочка для подавления шума в паузах вещания. Полгода назад мы и представить не могли, что будем заниматься радио. Просто в наличии была пара-тройка хороших микрофонов, ну, пульт, ну, процессоры. Всего-то&#8230; Правда, организатор всего этого — Сергей Петренко, — много лет увлекается подкастингом и даже организовывал запись подкаста &#171;Радио-Т&#187; во время летнего хакатона Garage48, но это ж подкасты, не настоящее радио…<a href="http://terminal42.com.ua/wp-content/uploads/2015/11/FE8A2073.jpg"><img class="aligncenter wp-image-4115 size-large" src="http://terminal42.com.ua/wp-content/uploads/2015/11/FE8A2073-720x480.jpg" alt="FE8A2073" /></a></p>
<p>И вот, <a href="https://www.facebook.com/media/set/?set=a.991347030918594.1073741888.894144457305519&amp;type=3">на презентации книги Сергея Лойко &#171;Аэропорт&#187;</a> мы знакомимся с актёром Алексеем Горбуновым. И Алексей, ведущий программы <a href="https://www.mixcloud.com/FM1Odessa/%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%BD%D0%B0%D1%8F-%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D0%B0-%D0%B2%D0%B5%D1%82%D1%80%D0%B0-%D0%B3%D0%BB%D0%B0%D0%B2%D1%8B-%D0%B8%D0%B7-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0-%D0%B0%D1%8D%D1%80%D0%BE%D0%BF%D0%BE%D1%80%D1%82-%D1%81%D0%B5%D1%80%D0%B3%D0%B5%D1%8F-%D0%BB%D0%BE%D0%B9%D0%BA%D0%BE-%D1%87%D0%B8%D1%82%D0%B0%D0%B5%D1%82-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B5%D0%B9-%D0%B3%D0%BE%D1%80%D0%B1%D1%83%D0%BD%D0%BE%D0%B2-fm1radio/">&#171;Обратная Сторона Ветра&#187; на Первом Радио FM1</a> (по средам и субботам в 20:00) , увидев радиотехнику, задаёт гипотетический вопрос: &#171;А можно ли сделать онлайн-трансляцию из Терминала 42?&#187; В очень скором времени из маленького уютного кабинета в эфир интернет-радиостанции &#171;Аристократы&#187; выходит программа Алексея Горбунова, часовой сет из разговоров и музыки. <a href="http://aristocrats.fm/podcasts/obratnaya-storona-vetra-sezon-1-epizod-8-sergej-petrenko/?autoplay=1">Вчера вышла очередная программа &#171;Обратная Сторона Ветра&#187;</a>. Горбунов читал стихи и рассуждал о жизни. Достойным собеседником и оператором эфира был Сергей Петренко.<a href="http://terminal42.com.ua/wp-content/uploads/2015/11/FE8A2075.jpg"><img class="aligncenter wp-image-4114 size-large" src="http://terminal42.com.ua/wp-content/uploads/2015/11/FE8A2075-720x480.jpg" alt="FE8A2075" /></a></p>
<p>Радио мы пылко любим. Поэтому трансляции будут еще. А там и до собственной интернет-радиостанции недалеко <img src="http://terminal42.com.ua/wp-includes/images/smilies/simple-smile.png" alt=":-)" class="wp-smiley" style="height: 1em; max-height: 1em;" /><a href="http://terminal42.com.ua/wp-content/uploads/2015/11/11440387-067d-47d0-b297-d7198b6c0a24.jpg"><br />
</a></p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/radio21/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>О жаворонках, совах и фрилансе&#8230;</title>
		<link>http://terminal42.com.ua/a-people-b-people/</link>
		<comments>http://terminal42.com.ua/a-people-b-people/#comments</comments>
		<pubDate>Thu, 26 Nov 2015 13:29:27 +0000</pubDate>
		<dc:creator><![CDATA[Татьяна Морозова]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=4062</guid>
		<description><![CDATA[“…люди не ценят утра. Через силу просыпаются под звон будильника, который разбивает их сон, как удар топора, и тотчас предаются печальной суете. Скажите мне, каким может быть день, начатый столь насильственным актом! Что должно происходить с людьми, которые вседневно с помощью будильника получают небольшой электрический шок! Они изо дня в день привыкают к насилию и изо дня в день отучаются от наслаждения. Поверьте мне, характер людей формируют их утра&#187;. (c) [&#8230;]]]></description>
				<content:encoded><![CDATA[<blockquote><p><em>“…люди не ценят утра. Через силу просыпаются под звон будильника, который разбивает их сон, как удар топора, и тотчас предаются печальной суете. Скажите мне, каким может быть день, начатый столь насильственным актом! Что должно происходить с людьми, которые вседневно с помощью будильника получают небольшой электрический шок! Они изо дня в день привыкают к насилию и изо дня в день отучаются от наслаждения. Поверьте мне, характер людей формируют их утра&#187;.</em> (c) Милан Кундера</p></blockquote>
<p>Действительно, утро ассоциируется с насилием над собой и необходимостью тащиться на работу как на каторгу. В то же время существует неформальный культ ночи – времени для творчества, второй, тайной жизни.</p>
<p>И тем не менее, жизнь и особенно рабочий ритм заточены под жаворонков. В интернете можно найти массу инструкций о том, как стать жаворонком, и крайне мало слов в поддержку сов. Переучить свои биологические часы практически невозможно. Сомнологи, изучающие проблему оптимизации рабочего процесса, настаивают на индивидуальном подходе при отладке производственных процессов. Словацкий ученый Эмил Штафф провел исследование, показавшее, что на производстве и в быту конфликтные ситуации наблюдаются чаще в 14-15 часов, когда биоритмы сов и жаворонков пересекаются.</p>
<p><a href="http://terminal42.com.ua/wp-content/uploads/2015/11/FE8A1845.jpg"><img class="aligncenter wp-image-4063" src="http://terminal42.com.ua/wp-content/uploads/2015/11/FE8A1845.jpg" alt="FE8A1845" width="960" height="640" /></a></p>
<p>А многие западные работодатели при приеме на работу даже тестируют биоритмы соискателя, чтобы согласовать подходящий график. В наших же краях такой нежный подход к биологическим часам наёмного сотрудника находится в области фантастики. Не удивимся, если именно по этой причине вы стали фрилансером. И крайне рады, что вам комфортно работается в нашем коворкинге, неважно, жаворонок вы или сова. Гармоничной и продуктивной работы!</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/a-people-b-people/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>55 октября, дождь по крышам и Даша&#8230;</title>
		<link>http://terminal42.com.ua/55-october-roofs-dasha/</link>
		<comments>http://terminal42.com.ua/55-october-roofs-dasha/#comments</comments>
		<pubDate>Tue, 24 Nov 2015 11:34:10 +0000</pubDate>
		<dc:creator><![CDATA[Татьяна Морозова]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3956</guid>
		<description><![CDATA[Если спросить, почему хорошо работается в Терминале 42, многие говорят про обилие дневного света и вид на одесские крыши. Отрываешь взгляд от монитора, и глазам есть, на чём отдохнуть, &#8212; платаны, вороны, небо, балкончики и крыши, крыши, крыши. Ведь Терминал 42 сам крыша! Коворкинг расположился на чердаке старинного здания. При реконструкции архитекторы приподняли крышу и построили полноценный 4-й этаж. Но, что очень важно, со стороны улицы вы видите чердак тех [&#8230;]]]></description>
				<content:encoded><![CDATA[<p>Если спросить, почему хорошо работается в Терминале 42, многие говорят про обилие дневного света и вид на одесские крыши. Отрываешь взгляд от монитора, и глазам есть, на чём отдохнуть, &#8212; платаны, вороны, небо, балкончики и крыши, крыши, крыши. Ведь Терминал 42 сам крыша!</p>
<p>Коворкинг расположился на чердаке старинного здания. При реконструкции архитекторы приподняли крышу и построили полноценный 4-й этаж. Но, что очень важно, со стороны улицы вы видите чердак тех же размеров, что и сто лет назад. Пристройка увеличила фунциональность здания по адресу Успенская, 44, но архитектурный ансамбль этой части центра города не нарушила. Нам это очень важно.</p>
<p>Сегодня, 55 октября, в первый дождь захотелось поделиться эмоциями от разглядывания крыш, от барабанной дроби по подоконнику и от настроения, с котором сегодня работается.</p>
<p><a href="http://terminal42.com.ua/wp-content/uploads/2015/11/12295081_1515057492155077_1772894844_o.jpg"><img class="alignnone wp-image-3957 size-large" src="http://terminal42.com.ua/wp-content/uploads/2015/11/12295081_1515057492155077_1772894844_o-720x480.jpg" alt="12295081_1515057492155077_1772894844_o" width="720" height="480" /></a></p>
<p>Вот Даша. Она иллюстратор в GastroLab, работает на третьем этаже коворкинга. Нам так нравится, что в Терминале 42 она нашла все элементы уюта (плед и кофе вкусный), чтобы переждать непогоду и поработать с настроением <img src="http://terminal42.com.ua/wp-includes/images/smilies/simple-smile.png" alt=":-)" class="wp-smiley" style="height: 1em; max-height: 1em;" /></p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/55-october-roofs-dasha/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Работайте в Терминале удобно и мягко</title>
		<link>http://terminal42.com.ua/keep-calm-and-soft/</link>
		<comments>http://terminal42.com.ua/keep-calm-and-soft/#comments</comments>
		<pubDate>Mon, 23 Nov 2015 15:43:31 +0000</pubDate>
		<dc:creator><![CDATA[Сергей Петренко]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3932</guid>
		<description><![CDATA[Бескаркасная мебель (beanbags) давно стала практически непременным атрибутом современного офиса — на ней удобно сидеть, лежать и даже проводить неформальные совещания. С самого открытия мы обзавелись несколькими мешками, которые понравились нашим коворкерам, но желающих было даже больше, чем самих мешков. Поэтому, когда наши друзья из компании Promodo поинтересовались, что нам подарить, мы сразу сказали — конечно же, пуфы! И вот сегодня к нам приехал обещанный подарок — десять новеньких кресел [&#8230;]]]></description>
				<content:encoded><![CDATA[<p>Бескаркасная мебель (beanbags) давно стала практически непременным атрибутом современного офиса — на ней удобно сидеть, лежать и даже проводить неформальные совещания. С самого открытия мы обзавелись несколькими мешками, которые понравились нашим коворкерам, но желающих было даже больше, чем самих мешков. Поэтому, когда наши друзья из компании <a href="https://promodo.ua/" target="_blank">Promodo</a> поинтересовались, что нам подарить, мы сразу сказали — конечно же, пуфы!</p>
<p>И вот сегодня к нам приехал обещанный подарок — десять новеньких кресел разной формы и два столика, украшенных логотипами наших друзей. Теперь-то все желающие смогут работать у нас не только сидя и стоя, но и лежа. А почему и нет?</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/keep-calm-and-soft/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Нам 5 месяцев</title>
		<link>http://terminal42.com.ua/5month/</link>
		<comments>http://terminal42.com.ua/5month/#comments</comments>
		<pubDate>Thu, 15 Oct 2015 12:17:06 +0000</pubDate>
		<dc:creator><![CDATA[Оксана Мали]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3314</guid>
		<description><![CDATA[Пам-парам-пам! Ровно 5 месяцев назад родился Терминал 42. А кажется прошло уже 5 лет. Настолько насыщена жизнь коворкинга. Лекции, семинары, обучения живописи, кулинарии, выступления, концерты и много другого. Это уникальное место. Не комильфо хвалить себя, но в день рождения чуть &#8212; чуть можно. Тут время летит незаметно. И при этом тут работает идеальный рецепт &#8212; успеть все. Продуктивно поработать, с чашкой вкуснейшего кофе. Провести ряд результативных встреч. Познакомиться и пообщаться с [&#8230;]]]></description>
				<content:encoded><![CDATA[<p><span style="font-weight: 400;">Пам-парам-пам!</span></p>
<p><span style="font-weight: 400;">Ровно 5 месяцев назад родился Терминал 42. А кажется прошло уже 5 лет. Настолько насыщена жизнь коворкинга. Лекции, семинары, обучения живописи, кулинарии, выступления, концерты и много другого. </span></p>
<p><span style="font-weight: 400;">Это уникальное место. Не комильфо хвалить себя, но в день рождения чуть &#8212; чуть можно.</span></p>
<p><span style="font-weight: 400;">Тут время летит незаметно. И при этом тут работает идеальный рецепт &#8212; успеть все.</span><span style="font-weight: 400;"><br />
</span><span style="font-weight: 400;">Продуктивно поработать, с чашкой вкуснейшего кофе. Провести ряд результативных встреч. Познакомиться и пообщаться с интереснейшими личностями нашего города &#8212; креаторами, новаторами, бизнесменами, айтишниками, дизайнерами, артистами, литераторами, и просто гениями и хорошими людьми. </span><span style="font-weight: 400;">День Терминала  начинается в 7.00 с йоги в уютном классе, заканчивается поздно вечером интересным ивентом. </span><span style="font-weight: 400;"><br />
</span><span style="font-weight: 400;"><br />
</span><span style="font-weight: 400;">Мы еще так молоды, и у нас впереди столько всего интересного! Кто не с нами, тот значит еще у нас не был. С праздником нас. Ждем в гости!</span><span style="font-weight: 400;"><br />
</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/5month/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Музыкальные вечера в Терминале</title>
		<link>http://terminal42.com.ua/musicnights/</link>
		<comments>http://terminal42.com.ua/musicnights/#comments</comments>
		<pubDate>Wed, 14 Oct 2015 12:26:06 +0000</pubDate>
		<dc:creator><![CDATA[Оксана Мали]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3307</guid>
		<description><![CDATA[Вы любите музыку? Мы очень. В стенах Терминала, с момента его открытия, можно было послушать исполнителей разных направлений. Ганста фолк от настоящий одессита,  Феликса Шиндлера и его группы “Деньги вперед” сорвал аншлаг этим летом. Трио талантливого Алексея Петухова радовали вас джазовым исполнением. А помните тот драйв на концерте инди-рокеров Brunettes Shoot Blondes? Они, кстати, скоро снова будут у нас. Еще мы слушали каверы на Джона Леннона, хиты классической музыки от [&#8230;]]]></description>
				<content:encoded><![CDATA[<p><span style="font-weight: 400;">Вы любите музыку? Мы очень. В стенах Терминала, с момента его открытия, можно было послушать исполнителей разных направлений.</span></p>
<p><span style="font-weight: 400;">Ганста фолк от настоящий одессита,  Феликса Шиндлера и его группы “Деньги вперед” сорвал аншлаг этим летом. Трио талантливого Алексея Петухова радовали вас джазовым исполнением. А помните тот драйв на концерте инди-рокеров Brunettes Shoot Blondes? Они, кстати, скоро снова будут у нас. Еще мы слушали каверы на Джона Леннона, хиты классической музыки от Sound Storm, и панковали под “Жадана и Собак”.</span></p>
<p><span style="font-weight: 400;">Но больше всего мы любим джаз. Волшебное сочетание саксофона, контрабаса, клавишных и ударных, приправленное глубоким бархатистым вокалом. </span></p>
<p><span style="font-weight: 400;">К слову, джаз родился в американском городе Новый Орлеан в 20-е годы XX столетия. </span><span style="line-height: 1.5;">В это же время там орудовал серийный убийца, по прозвищу Дровосек, который убивал своих жертв топором. Он имел обыкновение перед совершением очередного убийства писать письма в городские газеты. Одно из писем гласило, что убийство совершится через 15 минут после наступления полуночи, но убийца не тронет тех, кто в это время слушает джаз. В объявленное Дровосеком время все ночные заведения Нового Орлеана были переполнены, а многочисленные музыканты исполняли джаз прямо на улицах.</span></p>
<p><span style="font-weight: 400;">Это легенда. А факт тот, что сегодня вечером проект Cerino порадует нас и вас классикой джаза 50-70х годов. Читайте об этом в нашем <a href="http://terminal42.com.ua/event/jazz60/" target="_blank">календаре</a>. До встречи в Терминале!</span></p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/musicnights/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Книги и коворкинги</title>
		<link>http://terminal42.com.ua/booksincoworking/</link>
		<comments>http://terminal42.com.ua/booksincoworking/#comments</comments>
		<pubDate>Tue, 13 Oct 2015 14:45:29 +0000</pubDate>
		<dc:creator><![CDATA[Оксана Мали]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3295</guid>
		<description><![CDATA[Вопрос о том, что печатные книги умирают, уже не актуален. Хоть электронную книгу и внесли в потребительскую корзину жителя Великобритании в 2013 году, данные &#171;Ассоциации американских издателей&#187;, опросившей около 1 200 издателей, говорят в пользу классического бумажного варианта. За первые пять месяцев 2015 года, продажи электронных книг упали на 10%  и составляют всего 10% общего объема мирового рынка. К нашему приятному удивлению последние месяцы работы Терминала это также подтверждают. Началось [&#8230;]]]></description>
				<content:encoded><![CDATA[<p><span style="font-weight: 400;">Вопрос о том, что печатные книги умирают, уже не актуален. Хоть электронную книгу и внесли в потребительскую корзину жителя Великобритании в 2013 году, </span><span style="font-weight: 400;">данные &#171;Ассоциации американских издателей&#187;, опросившей около 1 200 издателей, говорят в пользу классического бумажного варианта. За первые пять месяцев 2015 года, продажи электронных книг упали на 10%  и составляют всего 10% общего объема мирового рынка.</span></p>
<p><span style="font-weight: 400;">К нашему приятному удивлению последние месяцы работы Терминала это также подтверждают. Началось всё с презентации книги Сони Кошкиной “Майдан. Нерассказанная история”. И понеслось. Самый насыщенный день Литературного фестиваля, проходившего в Одессе с 1 по 4 октября, был в Терминале и собрал 500 человек. Неплохо? Ни концерты, ни IT-мероприятия пока не собирали такую аудиторию. Презентацию книги “Аэропорт” Сергея Лойко посетило 350 человек: сразу же раскупили более 500 экземпляров романа, стояли за ними в очереди, брали автограф автора.</span></p>
<p><span style="font-weight: 400;">К чему я? А к тому, что, как показала практика, мы продолжаем читать. Просто если раньше поколения собирались в литературных кружках и библиотеках, то сейчас, в силу скорости жизни и отсутствия оных, мы не всегда знаем куда пойти, где встретить близких по духу и с кем обсудить последние литературные новинки, всколыхнувшие ряд эмоций в душе.</span><span style="font-weight: 400;"><br />
</span><span style="font-weight: 400;"><br />
</span><span style="font-weight: 400;">В Терминале есть библиотека. Пока небольшая. Ключевое слово “пока”. Книги со всех презентаций, проведенных у нас, и другой тематической литературы &#8212; экономика, менеджмент, маркетинг, IT, публицистика и даже кулинария <img src="http://terminal42.com.ua/wp-includes/images/smilies/simple-smile.png" alt=":)" class="wp-smiley" style="height: 1em; max-height: 1em;" /> Библиотеками современности становятся коворкинги. </span></p>
<p><span style="font-weight: 400;">Приходите. Чашка вкуснейшего кофе с интересной книгой в уютном мягком кресле вас ждет. Побалуйте свой мозг.</span><br />
<a href="http://terminal42.com.ua/wp-content/uploads/2015/10/image01.jpg"><img class="aligncenter wp-image-3297 size-full" src="http://terminal42.com.ua/wp-content/uploads/2015/10/image01.jpg" alt="image01" width="720" height="408" /></a><br />
<span style="font-weight: 400;">И обязательно поделитесь, презентацию какого автора вы бы хотели посетить. Мы усердно работаем над будущей литературной программой.</span></p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/booksincoworking/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>Вкусные сэндвичи в Терминале 42</title>
		<link>http://terminal42.com.ua/sandwiches/</link>
		<comments>http://terminal42.com.ua/sandwiches/#comments</comments>
		<pubDate>Mon, 28 Sep 2015 08:44:03 +0000</pubDate>
		<dc:creator><![CDATA[Сергей Петренко]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3159</guid>
		<description><![CDATA[Чуть больше месяца назад мы решили поинтересоваться у наших обитателей — какую еду они предпочитают? Выяснилось, что завтракать они предпочитают дома, полный обед едят редко, а вот сэндвичи и пирожки съедят с удовольствием. И мы озадачились тем, как приготовить действительно вкусные и полезные сэндвичи — легкие, питательные, не напоминающие о фастфуде, но допускающие быстрый перекус. И вот придумали. С сегодняшнего дня в Терминале можно купить сэндвичи с рыбой, мясом, сыром [&#8230;]]]></description>
				<content:encoded><![CDATA[<p>Чуть больше месяца назад мы решили поинтересоваться у наших обитателей — какую еду они предпочитают? Выяснилось, что завтракать они предпочитают дома, полный обед едят редко, а вот сэндвичи и пирожки съедят с удовольствием.</p>
<p>И мы озадачились тем, как приготовить действительно вкусные и полезные сэндвичи — легкие, питательные, не напоминающие о фастфуде, но допускающие быстрый перекус. И вот придумали. С сегодняшнего дня в Терминале можно купить сэндвичи с рыбой, мясом, сыром и, если вы вегетарианец — с овощами. Приятного аппетита!</p>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/sandwiches/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
		<item>
		<title>4 месяца Терминала 42</title>
		<link>http://terminal42.com.ua/4-42/</link>
		<comments>http://terminal42.com.ua/4-42/#comments</comments>
		<pubDate>Tue, 15 Sep 2015 10:45:57 +0000</pubDate>
		<dc:creator><![CDATA[Татьяна Морозова]]></dc:creator>
				<category><![CDATA[Без рубрики]]></category>

		<guid isPermaLink="false">http://terminal42.com.ua/?p=3021</guid>
		<description><![CDATA[Коворкинг Терминал 42 открылся 15 мая 2015 года. Честно, не верится, что прошло всего 4 месяца. Ведь каждый день происходит что-то интересное &#8212; и пресс-конференции, и мастер-классы, и школа живописи, показы кино, концерты, кулинарные уроки, поэтические чтения, музыкальные дискуссии, и общественные обсуждения. И при всём этом нашим приоритетом остаётся комфорт для работы наших коворкеров. Сегодня мы дарим нашим резидентам самый необходимый предмет. Они знают, какой. В своём романе «Автостопом по [&#8230;]]]></description>
				<content:encoded><![CDATA[<p>Коворкинг Терминал 42 открылся 15 мая 2015 года. Честно, не верится, что прошло всего 4 месяца. Ведь каждый день происходит что-то интересное &#8212; и пресс-конференции, и мастер-классы, и школа живописи, показы кино, концерты, кулинарные уроки, поэтические чтения, музыкальные дискуссии, и общественные обсуждения. И при всём этом нашим приоритетом остаётся комфорт для работы наших коворкеров.</p>
<p>Сегодня мы дарим нашим резидентам самый необходимый предмет. Они знают, какой.</p>
<p><span id="more-3021"></span></p>
<p>В своём романе «<a title="Автостопом по галактике (роман)" href="https://ru.wikipedia.org/wiki/%D0%90%D0%B2%D1%82%D0%BE%D1%81%D1%82%D0%BE%D0%BF%D0%BE%D0%BC_%D0%BF%D0%BE_%D0%B3%D0%B0%D0%BB%D0%B0%D0%BA%D1%82%D0%B8%D0%BA%D0%B5_(%D1%80%D0%BE%D0%BC%D0%B0%D0%BD)">Автостопом по галактике</a>», в котором 42 &#8212;  ответ на Главный Вопрос Жизни, Вселенной и Всего Остального, Дуглас Адамс описал незаменимую для автостопщика вещь:</p>
<blockquote><p>Полотенце, — сказано там, — пожалуй, самый необходимый предмет в обиходе туриста. Во многом его ценность определяется практикой: в него можно завернуться, путешествуя по холодным лунам Беты Яглана; им можно накрыться, как одеялом, ночуя под звёздами, что льют красный свет на пустынную планету Какрафун; на нём удобно лежать на песчаных пляжах Сантрагинуса, наслаждаясь пьянящими ароматами моря; его удобно использовать в качестве плотика, спускаясь по медленным, тяжёлым водам реки Мотылёк; им можно размахивать, подавая сигналы бедствия, а можно и намочить его для рукопашной схватки, либо обмотать им голову, чтобы не вдыхать ядовитые газы или избежать взора Кровожадного Звережука с Трааля (поразительно глупая тварь, которая полагает, что раз вы её не видите, то и она вас не видит; на редкость тупая, но исключительно кровожадная); ну и в конце концов, вы вполне способны им вытираться, если, конечно, полотенце достаточно чистое. Однако гораздо важнее психологическое значение полотенца. По необъяснимым причинам, когда страг (не автостопщик) узнаёт, что у автостопщика есть с собой полотенце, то автоматически предполагает наличие зубной пасты, фляги, компаса, мотка бечёвки, плаща, скафандра и т. д и т. п. Более того, страг с радостью одолжит туристу любой из поименованных или не поименованных предметов, „потерявшихся“ в дороге. В глазах страга человек, который исколесил Галактику вдоль и поперёк, перенёс тяжелейшие невзгоды, с честью вышел из отчаянных ситуаций и сохранил при этом своё полотенце, безусловно, заслуживает величайшего уважения</p></blockquote>
]]></content:encoded>
			<wfw:commentRss>http://terminal42.com.ua/4-42/feed/</wfw:commentRss>
		<slash:comments>0</slash:comments>
		</item>
	</channel>
</rss>

<!-- Dynamic page generated in 0.320 seconds. -->
<!-- Cached page generated by WP-Super-Cache on 2015-12-03 12:40:59 -->
