<?php echo wpautop('<p><span style="color: #ff0000;"><strong>У вас установлена платная версия Saphali Woocommerce LiqPay</strong></span></p>
<p><strong>Плагин вносит в магазин следующие дополнения:</strong></p>
<ol>
<li>Улучшенная русская локализация Woocommerce.</li>
<li>В общий список валют добавлены — Украинская гривна (грн.), Российский рубль (руб.) и Белорусский рубль (руб.)</li>
<li>Управление полями на странице заказа и на странице профиля. Функция позволяет настроить заказную форму регистрации, чтобы настроить магазин на упрощенение оформления заказа. Вы можете сделать некоторые поля необязательными при регистрации/оформленнии заказа либо удалить их полностью.</li>
<li>Управление количеством колонок в каталоге товаров и рубриках.</li>
<li>Подключение cпособа оплаты LiqPay.</li>
</ol>
<p>Подробнее на сайте <strong><a href="http://saphali.com/saphali-woocommerce-plugin-wordpress" target="_blank">saphali.com</a></strong></p>
<p>Мы открыты для ваших предложений. Ваши идеи, предложения и пожелания по улучшению Lite версии пишите на saphali@ukr.net. Возможно, именно Ваше предложение добавит новые возможности. Если вы заметили какие-либо неточности перевода или ошибки, сообщите нам об этом, и в ближайшее время исправления будут добавлены в плагин.</p>

<p><strong>Услуги компании Saphali:</strong></p>
<ol>
<li>Разработка и установка дополнительного функционала для интернет-магазинов.</li>
<li>Установка дополнительных способов оплаты: Приват24, LiqPay (прием оплаты с карт VISA и MasterCard), WebMoney, Яндекс.Деньги, ROBOKASSA, Z-Payment, QIWI...</li>
<li>Разработка расширений под Woocommerce.</li>
<li>Подгонка (заточка) бесплатных вордпресс тем под интернет-магазин на Woocommerce.</li>
<li>Создание интернет-магазинов на WordPress.</li>
</ol>
<p>Если вас заинтересовали наши услуги, пишите на <a href="mailto:saphali@ukr.net">saphali@ukr.net</a>.</p>');
?>